export let list =
{
  61: "- รับวัคซีนป้องกันวัณโรค",
  1: "- รับวัคซีนป้องกันวัณโรคตับอักเสบ B",
  2: `- รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน ตับอักเสบ B และหยอดโปลีโอ ครั้งที่ 1`,
  4: "- รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน ตับอักเสบ B และหยอดโปลิโอ ครั้งที่ 2 ,ฉีดวัคซีนโปลิโอ(IPV)",
  6: "- รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน ตับอักเสบ B และหยอดโปลิโอ ครั้งที่ 3",
  9: "- รับวัคซีนหัด หัดเยอรมัน คางทูม ครั้งที่ 1 , คัดกรองพัฒนาการ , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน ,<br/>- <font color=red>เข้ารับบริการตรวจประเมินสุขภาพครั้งที่ 1 (Cockpit)</font>",
  12: "- รับวัคซีนป้องกันโรคไข้สมองอักเสบ ครั้งที่ 1 , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน ",
  15: "- ทาฟลูออไรด์วาร์นิซ",
  18: "- คัดกรองพัฒนาการ , รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรนและหยอดโปลีโอ ครั้งที่ 4 , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน <br/>- <font color=red>เข้ารับบริการตรวจประเมินสุขภาพครั้งที่ 2 (Cockpit)</font>",
  21: "- ทาฟลูออไรด์วาร์นิซ",
  24: "- ทาฟลูออไรด์วาร์นิซ",
  27: "- ทาฟลูออไรด์วาร์นิซ",
  30: "- รับวัคซีนหัด หัดเยอรมัน คางทูม ครั้งที่ 2 , รับวัคซีนป้องกันโรคไข้สมองอักเสบ ครั้งที่ 2 , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน , คัดกรองพัฒนาการ",
  33: "- ทาฟลูออไรด์วาร์นิซ",
  36: "- ทาฟลูออไรด์วาร์นิช ,ตรวจฟัน <br/>- <font color=red>เข้ารับการตรวจประเมินสุขภาพครั้งที่ 3 (Cockpit)</font>",
  39: "- ทาฟลูออไรด์วาร์นิซ",
  42: "- คัดกรองพัฒนาการ , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน<br/>- <font color=red>เข้ารับการตรวจประเมินสุขภาพครั้งที่ 4 (Cockpit)</font>",
  45: "- ทาฟลูออไรด์วาร์นิซ",
  48: "- ทาฟลูออไรด์วาร์นิซ , ประเมินภาวะโภชนาการและการเจริญเติบโต , รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน และหยอดโปลีโอ ครั้งที่ 5",
  51: "- ทาฟลูออไรด์วาร์นิซ",
  54: "- ทาฟลูออไรด์วาร์นิซ",
  57: "- ทาฟลูออไรด์วาร์นิซ",
  60: "- ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน"
}

//, ประเมินภาวะโภชนาการ และการเจริญเติบโต <br/>- <font color=red>โรงเรียนพ่อแม่ คลินิกเด็กดี</font>",

export let SatClinicday =
{
  1: 2,
  2: 3,
  3: 4,
  4: 5,
  5: 6
}

export let SunClinicday =
{
  1: 1,
  2: 2,
  3: 3,
  4: 4,
  5: 5
}

export let MonClinicday =
{
  1: 0,
  2: 1,
  3: 2,
  4: 3,
  5: 4
}

export let TuesClinicday =
{
  1: 6,
  2: 0,
  3: 1,
  4: 2,
  5: 3
}

export let WedClinicday =
{
  1: 5,
  2: 6,
  3: 0,
  4: 1,
  5: 2
}

export let thursClinicday =
{
  1: 4,
  2: 5,
  3: 6,
  4: 0,
  5: 1
}

export let FrisClinicday =
{
  1: 3,
  2: 4,
  3: 5,
  4: 6,
  5: 0
} 