"use strict";
var list =
{
    61: "- รับวัคซีนป้องกันวัณโรค",
    1: "- รับวัคซีนป้องกันวัณโรคตับอักเสบ B",
    2: `- รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน ตับอักเสบ B และหยอดโปลีโอ ครั้งที่ 1`,
    4: "- รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน ตับอักเสบ B และหยอดโปลิโอ ครั้งที่ 2 ,ฉีดวัคซีนโปลิโอ(IPV)",
    6: "- รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน ตับอักเสบ B และหยอดโปลิโอ ครั้งที่ 3",
    9: "- รับวัคซีนหัด หัดเยอรมัน คางทูม ครั้งที่ 1 , คัดกรองพัฒนาการ , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน ,<br/>- <font color=red>เข้ารับบริการตรวจประเมินสุขภาพครั้งที่ 1 (Cockpit)</font>",
    12: "- รับวัคซีนป้องกันโรคไข้สมองอักเสบ ครั้งที่ 1 , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน ",
    15: "- ทาฟลูออไรด์วาร์นิซ",
    18: "- คัดกรองพัฒนาการ , รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรนและหยอดโปลีโอ ครั้งที่ 4 , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน <br/>- <font color=red>เข้ารับบริการตรวจประเมินสุขภาพครั้งที่ 2 (Cockpit)</font>",
    21: "- ทาฟลูออไรด์วาร์นิซ",
    24: "- ทาฟลูออไรด์วาร์นิซ",
    27: "- ทาฟลูออไรด์วาร์นิซ",
    30: "- รับวัคซีนหัด หัดเยอรมัน คางทูม ครั้งที่ 2 , รับวัคซีนป้องกันโรคไข้สมองอักเสบ ครั้งที่ 2 , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน , คัดกรองพัฒนาการ",
    33: "- ทาฟลูออไรด์วาร์นิซ",
    36: "- ทาฟลูออไรด์วาร์นิช ,ตรวจฟัน <br/>- <font color=red>เข้ารับการตรวจประเมินสุขภาพครั้งที่ 3 (Cockpit)</font>",
    39: "- ทาฟลูออไรด์วาร์นิซ",
    42: "- คัดกรองพัฒนาการ , ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน<br/>- <font color=red>เข้ารับการตรวจประเมินสุขภาพครั้งที่ 4 (Cockpit)</font>",
    45: "- ทาฟลูออไรด์วาร์นิซ",
    48: "- ทาฟลูออไรด์วาร์นิซ , ประเมินภาวะโภชนาการและการเจริญเติบโต , รับวัคซีนรวมคอตีบ บาดทะยัก ไอกรน และหยอดโปลีโอ ครั้งที่ 5",
    51: "- ทาฟลูออไรด์วาร์นิซ",
    54: "- ทาฟลูออไรด์วาร์นิซ",
    57: "- ทาฟลูออไรด์วาร์นิซ",
    60: "- ทาฟลูออไรด์วาร์นิซ ,ตรวจฟัน"
}

//, ประเมินภาวะโภชนาการ และการเจริญเติบโต <br/>- <font color=red>โรงเรียนพ่อแม่ คลินิกเด็กดี</font>",
